[Translator]
Name=Starwave <jstarwave@gmail.com>

[frmMain] 
mnuFindTarget.Caption=Selecioni &àrea...
mnuPrimaryMonitor.Caption=&Monitor primari
mnuSecondaryMonitor.Caption=&Monitor secundari
mnuRecordScreen.Caption=&Pantalla Completa
mnuISOMPEG1standard.Caption=ISO MPEG-1 standard ( .AVI )
mnuISOMPEG2standard.Caption=ISO MPEG-2 standard ( .AVI ) 
mnuISOMPEG4standard.Caption=ISO MPEG-4 standard ( .AVI )
mnuXvid.Caption=ISO MPEG-4 XVID ( .AVI ) 
mnuOpenDivx.Caption=ISO MPEG-4 OpenDivx ( .AVI )
mnuMicrosoftMPEG4part2.Caption=Microsoft MPEG-4 part 2 ( .AVI ) 
mnuMicrosoftMPEG4part3.Caption=Microsoft MPEG-4 part 3 ( .AVI )
mnuFlashVideo.Caption=Flash Video ( .FLV ) 
mnuISOMPEG4standardMP4.Caption=ISO MPEG-4 standard ( .MP4 ) 
mnuAppleQuickTime.Caption=Apple QuickTime ( Sony Vegas editable ) ( .MOV )
mnuMPEG2TransportStream.Caption=MPEG-2 transport stream ( .TS )
mnuMPEG2PSformat.Caption=MPEG-2 PS ( .VOB )
mnuVFWCodec.Caption=Codecs Externs... ( .AVI ) 
mnuISOMPEG4standardWMV.Caption=Microsoft MPEG-4 part 3 ( .WMV )
mnuISOWMV2.Caption=Windows Media Video 8 ( .WMV )
ActionManager.Categorys.&Mode=Mode
ActionManager.Categorys.&Tools=Eines
ActionManager.Categorys.&Help=Ajuda
mnuSettings.Caption=&Opcions...
mnuAbout.Caption=&Informació...
mnuHelp.Caption=&Ajuda...
mnuMP3AudioCodec.Caption=MPEG audio layer 3 ( .MP3 )
mnuWMAAudioCodec.Caption=Windows Media Audio 2 ( .WMA )
mnuFreeLosslessAudioCodecflac.Caption=FLAC (Free Lossless Audio Codec) ( .FLAC )
mnuAACAudioCodec.Caption=AAC (Advanced Audio Coding) ( .M4A )
mnuRecordingTheScreenAndAudio.Caption=Gravar pantalla i audio
mnuRecordingOnlyAudio.Caption=Grabar només so
mnuRecordingTheGame.Caption=Gravant Joc
mnuGIFAnimation.Caption=Animació GIF ( .GIF )
mnuMP4ContainerFormat.Caption=MP4 (MPEG-4 Part 14)
mnuMKVContainerFormat.Caption=MKV (Matroska)
mnuM4VContainerFormat.Caption=M4V (iPod MP4)
mnuMOVContainerFormat.Caption=MOV (QuickTime)
mnuWMVContainerFormat.Caption=WMV (Windows Media Video)
mnuFLVContainerFormat.Caption=FLV (Flash Video)
mnuAVIContainerFormat.Caption=AVI (Audio Video Interleaved)
mnuTSContainerFormat.Caption=TS (MPEG-2 Transport Stream)
mnuVOBContainerFormat.Caption=VOB (MPEG-2 PS)
mnuNvidiaNvencH264AACMP4.Caption=NVIDIA NVENC H.264 + AAC (.MP4)
mnuISOMPEG4standardMP4AAC.Caption=ISO MPEG-4 standard + AAC ( .MP4 )
mnuNvidiaNvencH264AACMKV.Caption=NVIDIA NVENC H.264 + AAC (.MKV)
mnuISOMPEG4standardFLACMKV.Caption=ISO MPEG-4 standard + FLAC ( .MKV )
mnuISOMPEG4standardAACMKV.Caption=ISO MPEG-4 standard + AAC ( .MKV )
mnuISOMPEG4standardMP3MKV.Caption=ISO MPEG-4 standard + MP3 ( .MKV )
mnuNvidiaNvencH264AACM4V.Caption=NVIDIA NVENC H.264 + AAC (.M4V)
mnuISOMPEG4standardAACM4V.Caption=ISO MPEG-4 standard + AAC ( .M4V )
mnuNvidiaNvencH264AACMOV.Caption=NVIDIA NVENC H.264 + AAC (.MOV)
mnuAppleQuickTimeMOVAAC.Caption=Apple QuickTime + AAC ( .MOV )
mnuNvidiaNvencH264AACAVI.Caption=NVIDIA NVENC H.264 + AAC (.AVI)
mnuHardwareEncoderSettings.Caption=Ajustaments del codificador de Hardware...
mnuAudioCodecsSettings.Caption=Ajustaments dels Codecs d'Àudio...
mnuCustomSize.Caption=&Mida personalitzada...
mnuNvidiaNvencH264FLACMKV.Caption=NVIDIA NVENC H.264 + FLAC (.MKV)
mnuOpenH264FLACMKV.Caption=Open H.264 + FLAC (.MKV)
mnuRegister.Caption=&Registrar...
mnuBuy.Caption=&Comprar...
ActionManager.Categorys.&Register=&Registrar
mnuAddRecordingArea.Caption=Afegir àrea de gravació...
mnuEditRecordingAreaList.Caption=Editar llista d'àrees de gravació...
mnuNvidiaNvencHEVCAACMP4.Caption=NVIDIA NVENC HEVC + AAC (.MP4)
mnuNvidiaNvencHEVCAACMKV.Caption=NVIDIA NVENC HEVC + AAC (.MKV)
mnuNvidiaNvencHEVCFLACMKV.Caption=NVIDIA NVENC HEVC + FLAC (.MKV)
mnuNvidiaNvencHEVCAACAVI.Caption=NVIDIA NVENC HEVC + AAC (.AVI)
mnuExit.Caption=&Sortir de l'aplicació
mnuAutoSelectCodec.Caption=Auto-Seleccionar
mnuIntelQuickSyncVideoH264AACMP4.Caption=Intel Quick Sync Video H.264 + AAC (.MP4)
mnuIntelQuickSyncVideoHEVCAACMP4.Caption=Intel Quick Sync Video HEVC + AAC (.MP4)
mnuIntelQuickSyncVideoH264AACMKV.Caption=Intel Quick Sync Video H.264 + AAC (.MKV)
mnuIntelQuickSyncVideoH264FLACMKV.Caption=Intel Quick Sync Video H.264 + FLAC (.MKV)
mnuIntelQuickSyncVideoH264AACM4V.Caption=Intel Quick Sync Video H.264 + AAC (.M4V)
mnuIntelQuickSyncVideoH264AACMOV.Caption=Intel Quick Sync Video H.264 + AAC (.MOV)
mnuIntelQuickSyncVideoH264AACAVI.Caption=Intel Quick Sync Video H.264 + AAC (.AVI)

[frmOption]
btnInformation.Caption=Informació
btnVideoConfiguration.Caption=Ajustaments(&A)
lblFPS.Caption=FPS :  
gbxVideo.Caption=Vídeo
chkAudio.Caption=Configurar Dispositius d'àudio 

lblAudioDrive.Caption=Dispositiu : 
lblChannel.Caption=Canal :  
lblSampleRate.Caption=Taxa d'àudio :  
lblQuality.Caption=Qualitat :
chkRecordCursor.Caption=I&ncloure el cursor 
chkBalanceReposition.Caption=Quan vostè mogui l'àrea de gravació, la finestra principal serà moguda. 
gbxHotkeySettings.Caption=Configurar dreceres de teclat
chkRecordHotkey.Caption=Gravar :  
chkPauseHotkey.Caption=Pausar : 
chkCaptureHotkey.Caption=Capturar : 
chkFindTargetHotkey.Caption=Zona de Captura : 
lbledtOutputPath.Caption=Carpeta de Gravació :
btnOK.Caption=&OK
btnCancel.Caption=&Cancel·lar
Caption=Opcions
lblMin.Caption=Minut 
lblSecond.Caption=Segon 
lblAfterCompletion.Caption=Després finalitzar 
gbxRservationRecord.Caption=Límit de temps per a gravar 
chkRecordingTimeLimite.Caption=&Habilitar 
gbxLanguage.Caption=Configurar idioma 
lblLanguage.Caption=Idioma : 
lblVideoBitrate.Caption=Taxa de bits de vídeo : 
lblAudioBitrate.Caption=Taxa de bits d'àudio :  
gbxVideoEncoding.Caption=Vídeo
gbxAudioEncoding.Caption=Àudio 
btnRestoreDefaultSettings.Caption=&Restaurar ajustaments de fàbrica 
lblCaptureFormat.Caption=Format d'arxiu de captura d'imatge : 
lblUsingMultiCore.Caption=Utilitzar múltiples processadors : 
gbxMouseEffect.Caption=Efecte del ratolí
chkEnabledMouseEffect.Caption=Activar efecte
lblMouseEffectColor.Caption=Color
lblMouseEffectSize.Caption=Mida
gbxTimeLimitSettings.Caption=Opcions
rbTimeLimitDoNothing.Caption=No fe&r res
rbTimeLimitStartNewRecording.Caption=Començar nova &gravació
rbTimeLimitExitProgram.Caption=&Sortir del programa
rbTimeLimitShutdown.Caption=&Apagar ordinador
gbxWatermarkSettings.Caption=Afegir marca d'aigua al vídeo
chkUseWatermark.Caption=&Utilitzar marca d'aigua
lbledtWatermakrImagePath.Caption=Seleccionar imatge : 
lblOpacity.Caption=Opacitat : 
gbxWatermarkImagePosition.Caption=Posició
lblVideoQuality.Caption=Qualitat :
lblEncoderThreadCount.Caption=Número de fils de codificació :
chkShowFPSOverlay.Caption=&Mostrar FPS Superposats
gbxGameRecording.Caption=Gravació de joc
lblColorConversionQuality.Caption=Qualitat de conversió de Color :
pmnuPrefixDateTime.Caption=Prefix + Data + Hora
pmnuProgramNameDateTime.Caption=Nom Programa + Data + Hora
pmnuUserIDDateTime.Caption=ID d'usuari + Data + Hora
pmnuDisplayUserNameDateTime.Caption=Nom d'usuari + Data + Hora
pmnuPrefixLocalizationDateNumber.Caption=Prefix + Data local + Número (#)
pmnuProgramNameLocalizationDateNumber.Caption=Nom Programa + Data local + Número (#)
pmnuUserIDLocalizationDateNumber1.Caption=ID d'usuari + Data local + Número (#)
pmnuDisplayUserNameLocalizationDateNumber1.Caption=Nom d'usuari + Data local + Número (#)
pmnuPrefixNumber1.Caption=Prefix + Número (#)
pmnuPrefixNumber2.Caption=Prefix + Número (##)
pmnuPrefixNumber3.Caption=Prefix + Número (###)
pmnuProgramNameNumber1.Caption=Nom Programa + Número (#)
pmnuProgramNameNumber2.Caption=Nom Programa + Número (##)
pmnuProgramNameNumber3.Caption=Nom Programa + Número (###)
pmnuNumber1.Caption=Número (#)
pmnuNumber2.Caption=Número (##)
pmnuNumber3.Caption=Número (###)
pmnuHelp.Caption=&Ajuda...
ledtFileName.Caption=Nom de l'arxiu:
chkHideDragCursorInRecordingArea.Caption=Amagar cursor d'arrossegat a l'àrea de gra&vació
gbResizeVideo.Caption=Canviar la mida
chkResizeVideo.Caption=Canviar la &mida del vídeo
lblResolution.Caption=Resolució :
lblResizeQuality.Caption=Qualitat :
lblGIFFPS.Caption=FPS :
lblGIFQuality.Caption=Qualitat :
gbxGIF.Caption=Ajustaments GIF
chkGIFIncludeCursor.Caption=I&ncloure el cursor
chkResizeGIF.Caption=Canviar la &mida del GIF
lblGIFResolution.Caption=Resolució :
lblGIFResizeQuality.Caption=Qualitat :
gbResizeGIF.Caption=Cambiar la mida
rbTimeLimitHibernate.Caption=Hi&vernar l'equip
tsGeneral.Caption=General
tsGame.Caption=Joc
tsResize.Caption=Canviar la mida
gbxMicrophone.Caption=Configuració del so
lblMicrophoneInputSource.Caption=Font d'entrada
gbxEncodingSettings.Caption=Codificació
gbxGameRecordingPerformance.Caption=Gravació de joc
lblStageOfPipeline.Caption=Etapes de "Pipeline" :
lblDecoderResolutionCompatibility.Caption=Compatibilitat de resolució del Descodificador :
lblWatermarkLeftRightMargins.Caption=Marges esquerre i dret
lblWatermarkTopBottomMargin.Caption=Marges superior i inferior
gbxCalcFPS.Caption=Calcular FPS
lblCalcFPSInterval.Caption=Interval :
lblCalcFPSMS.Caption=milisegon
lblCalcFPSRoundMode.Caption=Mode arrodonit :
gbxFPSLimit.Caption=Límit FPS
chkFPSLimit.Caption=&Límit FPS
lblFPSLimit.Caption=FPS:
chkLimitFPSWhenRecording.Caption=Límit de FPS al &gravar
chkCaptureIncludeCursor.Caption=I&ncloure el cursor
chkUseCaptureImageWatermark.Caption=&Afegir marca d'aigua a les captures
lblFPSLimitMode.Caption=Mode :
tsMouseLeftClickEffect.Caption=Efecte clic esquerre
tstsMouseRightClickEffect.Caption=Efecte clic dret
chkMouseLeftClickEffect.Caption=Afegir efecte de clic &esquerre del ratolí
lblMouseLeftClickEffectStyle.Caption=Estil :
lblMouseLeftClickColor.Caption=Color :
lblMouseLeftClickEffectSize.Caption=Mida :
lblMouseLeftClickLineWidth.Caption=Gruix línia :
chkMouseRightClickEffect.Caption=Afegir efecte de clic &dret del ratolí
lblMouseRightClickEffectStyle.Caption=Estil:
lblMouseRightClickColor.Caption=Color:
lblMouseRightClickEffectSize.Caption=Mida
lblMouseRightClickLineWidth.Caption=Gruix línia :
chkMouseCursorHighlightEffect.Caption=Afegir efecte &llanterna al cursor del ratolí
lblMouseCursorHighlightEffectColor.Caption=Color :
lblMouseCursorHighlightEffectSize.Caption=Mida :
tsMouseCursorHighlightEffect.Caption=Efecte llanterna
tsMouseCursorSize.Caption=Mida del cursor
chkRecordingAreaAroundTheMouseCursor.Caption=Àrea al voltant del cursor del &ratolí, es mou al gravar
gbxWebcamSettings.Caption=Webcam
chkWebcamOverlayToVideo.Caption=&Afegir Webcam superposada
lblWebcamList.Caption=Càmera Web
btnWebcamPreview.Caption=&Avanç...
btnWebcamSettings.Caption=Configurar...
gbxWebcamPosition.Caption=Posició
lblWebcamLeftRightMargins.Caption=Marges esquerre i dret
lblWebcamTopBottomMarings.Caption=Marges superior i inferior
lblStartFilenameNumber.Caption=Nombre d'inici a :
chkHiddenRecordingArea.Caption=Àrea de gravació oculta
tsRecordingArea.Caption=Àrea de gravació
lblWebcamFormat.Caption=Format :
btnAllReset.Caption=&Reiniciar...
chkShowHideFPSHotKey.Caption=Mostrar/Amagar FPS :
chkOnOffAlwaysHideRecordingArea.Caption=Mostrar/Amagar Àrea Gravació :
gbxScreenRecording.Caption=Gravació de la pantalla
lblCaptureMethod.Caption=Mètode de captura :
chkShowRecordingAreaMiniControl.Caption=&Mostrar mini comandament de l'àrea de gravació
chkAlwaysOnTop.Caption=&Sempre a sobre
lblFrameRateMode.Caption=Mode de velocitat de fotograma :
gbxHiddenRecordingArea.Caption=Àrea de gravació oculta
chkAlwaysHideRecordingArea.Caption=Amagar &sempre
chkHideRecordingAreaWhenRecording.Caption=Amagar al &gravar
chkHideRecordingAreaWhenAppMinimizedOrHidden.Caption=Amagar quan l'aplicació &es minimitza o s'amaga
chkUseTrayIcon.Caption=Ús de la icona a la &barra de tasques
chkHideAppWhenAppMinimized.Caption=Amagar quan es &minimitza l'aplicació
chkHideAppWhenAppStarts.Caption=Amagar quan l'aplicació s'&inicia
btnVideoQualityCustom.Caption=Personalitzat...

[frmAbout] 
btnOK.Caption=&OK 
lblDescription.Caption=Només per a ús personal (no comercial)
btnSendReport.Caption=Informar i enviar un error... 
Caption=Sobre
tsInformation.Caption=Información
tsLicense.Caption=Acord de llicencia
btnRegister.Caption=Registre(&R)...

[frmVFWCodecs]
Caption=Codecs Externs 
chkUseVFWCodec.Caption=&Utilitzar Codec extern 
btnDownloadCodecs.Caption=Descarregar Codecs externs... 
btnVideoConfiguration.Caption=&Configuració
btnInformation.Caption=&Sobre
btnOK.Caption=&OK 
btnCancel.Caption=&Cancel·lar
lblVFWAudioCodecs.Caption=Codec d'Àudio

[frmRegister]
Caption=Registre
ledtEMail.Caption=Correu electrònic:
ledtSerialNumber.Caption=Número de sèrie:
btnOK.Caption=OK(&O)
btnCancel.Caption=Cancel·lar(&C)

[frmInternetAuth]
Caption=Esperi...
lblAuthentication.Caption=Autenticació...

[frmSaveToGIFProgress]
Caption=Gravant..
btnCancel.Caption=&Cancel·lar

[LanguageString]
Record=Gravar
Resume=Continuar
Pause=Pausar
Encoding=Codificació
Capture=Capturar
Area=Àrea
Resize=Mida
Open=Obrir
Options=Opcions
Report=Informe
Register=Registrar
Info=Informació
Hotkey=Drecera teclat
Hotkeys=Dreceres teclat
Save=Carpeta gravació
Codecs=Codecs
Timelimit=Temps
Stop=Parar
Confirm=Confirmar
Version=Versió
Language=Idioma
Stereo=Estèreo
Mono=Mono
Warning=Avís
Sound=Entrada So
Error=Error
Information=Informació
Confirm=Confirmar
&Yes=&Si
&No=&No
&OK=&OK
&Cancel=&Cancel·lar
&Abort=&Abortar
&Retry=&Repetir
&Ignore=&Ignorar
Effect=Efectes
KeyframeRate=Taxa d'imatges
ModifiedWindowsHostFile=S'ha detectat una adulteració del host de Windows.
StopRecording=Parar la gravació de pantalla. 
StartRecording=Iniciar la gravació de pantalla. 
CaptureScreen=Capturar una imatge. 
CopyToClipboard=Copiar a l'àrea de transferència 
PressKeyStopRecording=Premi %s per aturar la gravació.
RecordingFailed=Ha fallat la gravació. 
CauseAudioSynthesis=Causa (audio synthesis) :  
Cause=Causa
NotExistDefaultOutputPath=Aquesta ruta no existeix. Ruta principal carregada. 
Recording...=Gravant
UpdateNewVersion=Actualitzar a una nova versió d'oCam. 
SelectAreaToRecord=Seleccioni un àrea per a gravar. 
ResizeRecordingArea=Seleccioni l'àrea a ser gravada. 
Position=Posició
ChangeSettings=Opcions de configuració general del programa. 
DisplaySoftwareInformation=Mostrar informació de software i de llicència. 
OpenOutputPath=Obrir carpeta de sortida. 
BrowseForFolder=Mostrar la carpeta 
FailedRecordRegisterHotkey=La tecla de drecera per a Gravació no ha pogut ser registrada. 
FailedPauseRegisterHotkey=La tecla de drecera per a Pausa no ha pogut ser registrada.
FailedCaptureRegisterHotkey=La tecla de drecera per a l'Àrea de captura no ha pogut ser registrada. 
FailedRecordAreaRegisterHotkey="Selecioni àrea per a gravar" Tecla de drecera no está registrada. 
PleaseChangeHotkey=Esculli tecla de drecera a la configuració. 
LanguageChanged=Nou idioma carregat. Es necessari reiniciar el programa per tal d'aplicar els canvis. 
DownloadCodecs=Descarregar els codecs d'Internet. 
WhenUsedGoodCodecs=Per a utilizar juntament amb oCam, fer servir un bon codec. 
GotoCodecPage=¿Vol anar a la pàgina de codecs? 
DontShowAgain=No tornar a mostrar això. 
RecordingStarting=Iniciant... 
RecordingStopping=Parant... 
FailedInitWASSoundLibDLL=Fallada en iniciar la biblioteca de so. Comprovi si el servei d'àudio de Windows està funcionant. 
JPEGQuality=Qualitat JPEG
CompressQuality=Qualitat Compressió
LicenseTo=Registrat
InvalidSerialNumber=Número de sèrie no vàlid
RegisterExpired=El número de sèrie ha caducat.
ExpiryDate=Data de caducitat
Days=Dies
Enabled=Activat
Disabled=Desactivat
Used=Usat
NotUsed=No usat
LowDiskSpace=No hi ha prou espai en el disc.
Watermark=Marca d'aigua
RecordSystemAudio=Gravar àudio
DoNotRecordMicrophone=No gravar so
DoNotRecordSystemAudio=No hi ha sistema d'àudio
UltraHigh=Ultra alta
VeryHigh=Molt alta
High=Alta
Medium=Mitja
Low=Baixa
VeryLow=Molt Baixa
Auto=Auto
CantNotLoadImage=No es pot carregar la marca d'aigua des del fitxer.
NotFoundTheTargetRecordWindow=No trobada la finestra de gravació.
RecordingGame=Joc
VeryFast=Molt ràpid
Fast=Ràpid
Normal=Normal
Slow=Lent
VerySlow=Molt lent
FileName=Nom del fitxer
ConnectionFailed=La conexió al servidor ha fallat.
Congratulations=Enhorabona
SuccessfullyRegistered=¡Enhorabona! T'has registrat correctament.
InvalidSerialNumber=El número de sèrie sembla no ser vàlid.
InvalidEMailAddress=L'adreça de correu sembla no ser vàlida.
RegisterExpired=El número de sèrie utilitzat per a activar aquest producte ha expirat.
InvalidResponseFromServer=Rebuda una resposta no vàlida des del servidor.
RegisterAleady=El número de sèrie ja ha estat registrat.
Donate=Donar
MonitorNotSupportResolution=El monitor no suporta la resolució.
HalfSize=Meitat de la mida
FitWidth=Ajustar amplada
FitHeight=Ajustar alçada
Custom=Personalitzar
GIF=GIF Animat
General=General
Game=Joc
Performance=Rendiment
Input=Entrada
LeftChannel=Canal Esquerre
RightChannel=Canal Dret
StereoChannel=Estèreo
3StagPipelineDescription="Pipeline" de 3 etapes (Bon rendiment)
2StagPipelineDescription="Pipeline" de 2 etapes (Normal)
NoPipelineDescription=Sense "Pipeline" (Lent)
HighPerformance=Alt rendiment
HighQuality=Alta qualitat
BlurayDisk=Disc Bluray
LowLatency=Baixa Latència
HighPerformanceLowLatency=Alt rendiment i baixa latència
HighQualityLowLatency=Alta qualitat i Baixa latència
NvidiaDefault=Nvidia per defecte
MaximumQuantizer=Quantitzat Màxim
MinimumQuantizer=Quantitzat Mínim
ConstQuantizerParameter=Paràmetre de Quantitzat Constant
Main=Principal
Baseline=Línia de Base
SinglePassConstantQP=1-PASS Constant QP
SinglePassCBR=1-PASS CBR
SinglePassVBR=1-PASS VBR
(0)FirstGPU=(0) Primer GPU
(1)SecondGPU=(1) Segon GPU
WidthHeightMultiple16=Amplada, Alçada múltiple de 16
WidthMultiple8HeightMultiple4=Amplada múltiple de 8, Alçada múltiple de 4
WidthHeightMultiple2=Amplada, Alçada múltiple de 2
Pixel=Píxel
Round=Arrodonir
RoundUp=Arrodonir cap amunt
RoundDown=Arrodonir cap avall
ConsumingCPUCycles=Cicles de CPU
YieldTheCPU=Cedir la CPU
AnimationDuration=Durada de l'animació
millisecond=milisegons
Rings=Anells
Star=Estrella
Star_RandomColor=Estrella ( Color Aleatori )
Star_Rotation=Rotació d'Estrella
Star_Rotation_RandomColor=Rotació d'Estrella ( Color Aleatori )
Opacity=Opacitat
SoftEdge=Contorn suau
Sec=segons
CursorSize=Mida del cursor
Webcam=Webcam
WebcamVideoSize=Mida de vídeo
SerialNumberAlreadyRegistered=El número de sèrie ja està registrat.
Close=Tancar
WhenRecording=Durant la gravació
Always=Sempre
AutoSelect=Auto-selecció
AreSureResetAllSettings=¿Segur que vol restaurar totes les configuracions?
PleaseEnterRecordingAreaDisplayName=Si us plau, entri el nom de l'àrea de gravació.
NoCategory=Sense categoria
RecordingAreaCategoryNameExists=El nom de la categoria ja existeix.
InvaildRecordingAreaCategoryName=Nom de categoria no vàlid.
PleaseEnterRecordingAreaCategoryName=Si us plau, entri el nom de la categoria.
Youtube=Youtube
LossLess=Sense pèrdua de qualitat
HighPerformanceLossLess=Sense pèrdua de qualitat d'alt rendiment
Menu=Menú
ScreenRecording=Gravar Pantalla
GameRecording=Gravar Joc
AudioRecording=Gravar So
LetsSeeTheGameRecordingManual=Veure el manual de gravació de jocs per a principiants.
DesktopDuplicationAPI=API de Duplicació d'Escriptori ( Ràpid )
GDIAPI=API GDI
CantNotLoadWatermarkImage=No es pot carregar la imatge de marca d'aigua.
FrameRateMode_VFR=Taxa de fotogrames variable ( ràpid )
FrameRateMode_CFR=Taxa de fotogramas constant
SoundRecord=Gravar So
SecretFolder=Carpeta Secreta
Installed=Instal·lat
InstallApp=Instal·lar Aplicació
AleadyInstall=L'aplicació ja ha estat instal·lada.
FailedRunInstaller=Ha fallat la instal·lació.
FailedDownload=Descàrrega fallida.
FailedGetSystemInfo=Fallada en obtenir la informació del Sistema.
InvalidInstallFile=El fitxer descarregat sembla estar corrupte.

[frmHardwareEncoderSettings]
Caption=Ajustaments del codificador
tsNVIDIANVENCH264.Caption=NVIDIA NVENC H.264
lblNVIDIANVENCH264Preset.Caption=Preset:
btnOK.Caption=&OK
btnCancel.Caption=&Cancel·lar
lblNvidiaNvencH264Profile.Caption=Perfil :
lblNvencH264Level.Caption=Nivell :
lblNvencGPUSelect.Caption=GPU :
gbxNvencH264RateControl.Caption=Rate control
lblNvencH264ConstQP.Caption=Paràmetre de quantitzat constant : 
lblNvencH264ConstQPHigh.Caption=1 ( Alta qualitat )
lblNvenctH264ConstQPLowQuality.Caption=51 ( Baixa Qualitat )
lblNvencH264AverageBitRate.Caption=Taxa de bits mitjana : 
lblNvencH264MinimumQuantizer.Caption=Quantitzat Mínim : 
lblNvencH264MinimumQPHighQuality.Caption=1 ( Alta Qualitat )
lblNvencH264MinimumQPLowQuality.Caption=51 ( Baixa Qualitat )
lblNvencH264MaximumQuantizer.Caption=Quantitzat Màxim :
lblNvencH264MaximumQPHighQuality.Caption=1 ( Alta Qualitat )
lblNvencH264MaximumQPLowQuality.Caption=51 ( Baixa Qualitat )
lblNvencH264MaxBitrate.Caption=Taxa de bits màxima : 
btnNvencH264Default.Caption=Per &Defecte
tsNVIDIANVENCHEVC.Caption=NVIDIA NVENC HEVC
lblNVIDIANVENCHEVCPreset.Caption=Preset
lblNvidiaNvencHEVCProfile.Caption=Perfil
lblNvencHEVCLevel.Caption=Nivell
lblNvencHEVCGPUSelect.Caption=GPU
gbxNvencHEVCRateControl.Caption=Control Taxa
lblNvencHEVCConstQP.Caption=Paràmetre de quantitzat constant : 
lblNvencHEVCConstQPHigh.Caption=1 ( Alta Qualitat )
lblNvenctHEVCConstQPLowQuality.Caption=51 ( Baixa Qualitat )
btnNvencHEVCDefault.Caption=Per &Defecte
lblNvencHEVCAverageBitRate.Caption=Taxa de bits mitjana : 
lblNvencHEVCMinimumQuantizer.Caption=Quantitzat Mínim : 
lblNvencHEVCMinimumQPHighQuality.Caption=1 ( Alta Qualitat )
lblNvencHEVCMinimumQPLowQuality.Caption=51 ( Baixa Qualitat )
lblNvencHEVCMaximumQuantizer.Caption=Quantitzat Màxim : 
lblNvencHEVCMaximumQPHighQuality.Caption=1 ( Alta Qualitat )
lblNvencHEVCMaximumQPLowQuality.Caption=51 ( Baixa Qualitat )
lblNvencHEVCMaxBitrate.Caption=Taxa de bits Màxima : 
gbxOpenH264RateControl.Caption=Control Taxa
lblOpenH264ConstQP.Caption=Paràmetre de quantitzat constant : 
lblOpenH264ConstQPHigh.Caption=1 ( Alta Qualitat )
lblOpenH264ConstQPLowQuality.Caption=51 ( Baixa Qualitat )
tsIntelQSVH264.Caption=Intel® Quick Sync Video H.264
lblQSVH264ConstQPHigh.Caption=1 ( Alta Qualitat )
lblQSVH264ConstQPLowQuality.Caption=51 ( Baixa Qualitat )
gbxQSVH264RateControl.Caption=Control Taxa

[frmAudioCodecsSettings]
lblAACAudioBitrate.Caption=Taxa de bits AAC : 
lblMP3AudioBitrate.Caption=Taxa de bits MP3 : 
lblMP2AudioBitrate.Caption=Taxa de bits MP2 : 
lblWMAAudioBitrate.Caption=Taxa de bits WMA : 
btnDefault.Caption=Per &Defecte
btnOK.Caption=&OK
btnCancel.Caption=&Cancel·lar
Caption=Ajustaments dels codecs d'Àudio
lblAACAudioSampleRate.Caption=Freqüència de mostreig AAC : 
lblMP3AudioSampleRate.Caption=Freqüència de mostreig MP3 : 
lblMP2SampleRate.Caption=Freqüència de mostreig MP2 : 
lblWMASampleRate.Caption=Freqüència de mostreig WMA : 
lblFlacAudioSampleRate.Caption=Freqüència de mostreig FLAC : 

[frmCustomSize]
Caption=Personalitzar Mida
btnOK.Caption=&OK
btnCancel.Caption=&Cancel·lar
gbxCustomSize.Caption=Mida

[frmRecordingAreaListEditor]
btnReset.Caption=&Restablir
btnOK.Caption=&OK
btnCancel.Caption=&Cancel·lar
mnuAdd.Caption=&Afegir...
mnuEdit.Caption=&Editar...
mnuDelete.Caption=Es&borrar...
mnuInsertSeparator.Caption=&Inserir separador...
Caption=Editor de llista d'àrees de gravació

[frmInputNewCategoryName]
Caption=Nova categoria
ledtNewCategoryName.Caption=Entrar el nom de la categoria :
btnOK.Caption=&OK
btnCancel.Caption=&Cancel·lar

[frmAddRecordingArea]
Caption=Afegir àrea de gravació
lblCategorys.Caption=Categoria :
ledtRecordingAreaDisplayName.Caption=Nom de l'Àrea de Gravació :
btnNewCategory.Caption=&Nova categoria...
btnOK.Caption=&OK
btnCancel.Caption=&Cancel·lar

[frmAppInstaller]
lblSecretFolderTitle.Caption=Carpeta Secreta - Amaga carpeta
lblSecretFolderDescription.Caption=Amaga, bloqueja i protegeix amb contrasenya els teus fitxers privats i carpetes.
